tap "1password/tap"
tap "playcover/playcover"
brew "asdf"
brew "aws-vault"
brew "python@3.13"
brew "awscli"
brew "bottom"
brew "chezmoi"
brew "dog"
brew "eza"
brew "fd"
brew "glab"
brew "gnupg"
brew "helm"
brew "htop"
brew "jq"
brew "k6"
brew "kubernetes-cli"
brew "mysql-client"
brew "tmux"
brew "vim"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "alt-tab"
cask "appcleaner"
cask "arc"
cask "brave-browser"
cask "chatgpt"
cask "chrome-remote-desktop-host"
cask "claude"
cask "cleanshot"
cask "daisydisk"
cask "deepl"
cask "discord"
cask "docker-desktop"
cask "dropbox"
cask "dropzone"
cask "eul"
cask "expo-orbit"
cask "gitkraken"
cask "google-drive"
cask "hiddenbar"
cask "http-toolkit"
cask "iina"
cask "insomnia"
cask "jetbrains-toolbox"
cask "karabiner-elements"
cask "logi-options+"
cask "microsoft-auto-update"
cask "microsoft-teams"
cask "miro"
cask "mos"
cask "notion"
cask "nvidia-geforce-now"
cask "obsidian"
cask "playcover-community"
cask "podman-desktop"
cask "rectangle"
cask "rize"
cask "slack"
cask "steam"
cask "todoist-app"
cask "visual-studio-code"
cask "warp"
cask "zoom"
